[
    {
        "title": "Водитель автомобиля категории ВС",
        "url": "https://hh.ru/vacancy/89601562",
        "salary_from": null,
        "salary_to": null,
        "requirement": "наличие водительского удостоверения кат. ВС. - опыт вождения от 2-х лет."
    },
    {
        "title": "Мастер-прораб",
        "url": "https://hh.ru/vacancy/90729058",
        "salary_from": 3000,
        "salary_to": 5000,
        "requirement": "Желание работать и зарабатывать."
    },
    {
        "title": "Кладовщик-комплектовщик",
        "url": "https://hh.ru/vacancy/92033756",
        "salary_from": 90000,
        "salary_to": 152000,
        "requirement": "Без опыта - научим. С опытом - покажем как больше зарабатывать."
    },
    {
        "title": "Диспетчер поддержки (чаты/звонки), удаленно",
        "url": "https://hh.ru/vacancy/92248790",
        "salary_from": 30000,
        "salary_to": 44000,
        "requirement": "Опыт работы не требуется. Обязательно наличие ПК или ноутбука. Будет плюсом опыт работы на вакансиях:"
    },
    {
        "title": "Координатор групп в Московском Долголетии",
        "url": "https://hh.ru/vacancy/91186748",
        "salary_from": 60000,
        "salary_to": 120000,
        "requirement": "Https://forms.gle/g49cBSiuSG8dXEUU7."
    },
    {
        "title": "Junior back-end developer",
        "url": "https://hh.ru/vacancy/92210019",
        "salary_from": 4000000,
        "salary_to": 8000000,
        "requirement": "Высшее профильное образование. Свободное владение русским и узбекским языками. Java Core. Spring/Spring Boot. Знание ООП и структуры данных. "
    },
    {
        "title": "Менеджер по работе с клиентами",
        "url": "https://hh.ru/vacancy/90537886",
        "salary_from": 80000,
        "salary_to": 250000,
        "requirement": "Желание работать и зарабатывать. Высокие коммуникативные навыки. Умение быстро принимать решения и работать в режиме цейтнот. Презентабельный внешний вид. "
    },
    {
        "title": "Модель",
        "url": "https://hh.ru/vacancy/91909248",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Грамотная речь. - Опыт работы в качестве видео-модели приветствуется. - Уверенная работа на камеру. - Умение адаптироваться к различным стилям и концепциям. - "
    },
    {
        "title": "Менеджер колл-центра (Удаленно)",
        "url": "https://hh.ru/vacancy/91168634",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Опыт работы от года лид-менеджером, лидорубом, оператором колл-центра. Опыт телефонных звонков по холодной или теплой базе, опыт работы..."
    },
    {
        "title": "Личный водитель",
        "url": "https://hh.ru/vacancy/91818835",
        "salary_from": 350000,
        "salary_to": 450000,
        "requirement": "Личный автомобиль."
    },
    {
        "title": "Менеджер по ответам в инстаграм",
        "url": "https://hh.ru/vacancy/92363216",
        "salary_from": 1200,
        "salary_to": 1700,
        "requirement": "Грамотная письменная и устная речь. Преимуществом станет опыт работы менеджером по продажам или СММ специалистом."
    },
    {
        "title": "Персональный водитель руководителя",
        "url": "https://hh.ru/vacancy/92409479",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Стаж желателен более <highlighttext>10</highlighttext> лет. Наличие собственного автомобиля- обязательно!. Опыт работы личным водителем руководящего звена от двух лет приветствуется. "
    },
    {
        "title": "Личный водитель",
        "url": "https://hh.ru/vacancy/92107708",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Хорошая ориентация по городу, знание маршрутов и локации. Опыт работы более 6 лет. Наличие категории прав В. Знание русского и..."
    },
    {
        "title": "Сотрудник в Консульский отдел",
        "url": "https://hh.ru/vacancy/92182857",
        "salary_from": null,
        "salary_to": null,
        "requirement": "Образование: оконченное высшее. Владение языками: свободное владение русским и казахским языками, желательно знание английского и чешского языков, желательно знание чешской..."
    },
    {
        "title": "Помощник администратора на ресепшен",
        "url": "https://hh.ru/vacancy/91689642",
        "salary_from": 40000,
        "salary_to": 50000,
        "requirement": "Шустрый, активный, коммуникабельный и пунктуальный."
    },
    {
        "title": "Администратор в творческую мастерскую",
        "url": "https://hh.ru/vacancy/91242872",
        "salary_from": 70000,
        "salary_to": 85000,
        "requirement": "Коммуникабельность. Опрятность."
    },
    {
        "title": "Частный водитель",
        "url": "https://hh.ru/vacancy/91182398",
        "salary_from": 6000000,
        "salary_to": 10000000,
        "requirement": "Умение водить автомобили премиум класса. Опрятный внешний вид. Знание русского языка в совершенстве."
    },
    {
        "title": "Менеджер по продажам (ПолиТэр)",
        "url": "https://hh.ru/vacancy/91632592",
        "salary_from": 150000,
        "salary_to": null,
        "requirement": "Опыт работы в продажах. Коммуникабельность, клиентоориентированность. Нацеленность на результат, желание работать и зарабатывать."
    },
    {
        "title": "Менеджер по продажам",
        "url": "https://hh.ru/vacancy/91782357",
        "salary_from": 100000,
        "salary_to": 150000,
        "requirement": "Успешный опыт в продажах. Знание <highlighttext>1</highlighttext>С, ПК. Умение работать с большим объемом информации. Ответственность. Знание конъюнктуры строительного рынка будет..."
    },
    {
        "title": "Личный водитель",
        "url": "https://hh.ru/vacancy/92415891",
        "salary_from": 110000,
        "salary_to": null,
        "requirement": "Опыт работы не менее 8 лет. Стаж вождения — от <highlighttext>10</highlighttext> лет. Хорошее знание Москвы и Московской области. Готовность соблюдать дресс..."
    },
    {
        "title": "Полицейский 1-го специального полка полиции ГУ МВД России по г. Москве",
        "url": "https://www.superjob.ru/vakansii/policejskij-1-go-specialnogo-polka-policii-gu-mvd-rossii-po-g-24996236.html",
        "salary_from": 94000,
        "salary_to": 115000,
        "requirement": "Обязанности:\n\nОхрана общественного порядка, обеспечение общественной безопасности на территории г. Москвы\n\nТребования:\n\n\nПриглашаем на службу.\n На должность полицейского (сержантский состав) граждан РФ,\nобразование не ниже (полного) среднего, отслуживших в рядах Российской армии (группа предназначения в военном билете - А, Б), проживающих в Москве, Московской области, иногородние.\nПостановка на специальный воинский учет (бронь от мобилизации).\n\n\nУсловия:\n\nСотрудники обеспечиваются:\n\n- стабильной заработной платой от 94000 руб. (после вычета налога) + премии;\n- льготный зачет стажа службы - 1 год за 1,5 года \n\n- бесплатный проезд на весь общественный транспорт г. Москвы\n\n- компенсация за поднаем жилого помещения\n\n- сотрудник, имеющий стаж службы в органах внутренних дел не менее 10 лет в календарном исчислении, имеет право на единовременную социальную выплату для приобретения или строительства жилого помещения один раз за весь период службы в органах внутренних дел в соответствии с ФЗ 247 от 19.07.2011 года;\n- отпуском от 40 суток (+ дни на дорогу, отпускные);\n- возможность получения бесплатного высшего образования в Университете МВД им. В. Я. Кикотя;\n\n- бесплатное медицинское обслуживание в ведомственных поликлиниках ГУ МВД России по г. Москве, 100% оплата больничных листов; \n\n- санаторно-курортное лечение в ведомственных домах отдыха сотрудникам и членам их семьи;\n- перспектива служебного роста."
    },
    {
        "title": "Повар-универсал ГБУ КК КОМБИНАТ ПИТАНИЯ 1",
        "url": "https://krasnodar.superjob.ru/vakansii/povar-universal-gbu-kk-kombinat-pitaniya-1-48398294.html",
        "salary_from": 45000,
        "salary_to": 0,
        "requirement": "Вакансия компании ГБУ КК \"КОМБИНАТ ПИТАНИЯ 1\"\n-\nОбязанности:\n- Приготовление первых, вторых блюд. \nТребования:\n- Оформленная санитарная книжка или готовность ее сделать. - Опыт работы. - Знание технологических процессов приготовления блюд. - Умение готовить первые, вторые блюда.\nУсловия:\n- График 5/2, с 7:00 до 16:00. - Официальное трудоустройство. - Работа в центре города (адрес указан). - Спец. одежда."
    },
    {
        "title": "Специалист 1 линии технической поддержки",
        "url": "https://krasnodar.superjob.ru/vakansii/specialist-1-linii-tehnicheskoj-podderzhki-48512227.html",
        "salary_from": 50000,
        "salary_to": 0,
        "requirement": "В связи с открытием нового офиса в Краснодаре, приглашает на работу Технических специалистов 1 линии.\nТы нам подходишь, если:\n У тебя есть опыт работы в Технической поддержке\n Умеешь слушать и понимать проблему пользователя\n Владеешь ПК на хорошем уровне\n Грамотно общаешься по телефону и электронной почте\n Хочешь развиваться в сфере IT\nОбязанности:\n Фиксировать обращения пользователей в системе Service Desk\n Распределять заявки по специалистам 2 и 3 линии поддержки\n Контролировать выполнение сроков за исполнением направленных заявок\n Помогать с решением типовых вопросов\nУсловия:\n Официальное трудоустройство по ТК РФ, работа в стабильной компании\n Своевременные выплаты заработной платы (2 раза в месяц) + ежемесячные бонусы по итогам работы\n График работы: 1/3 (сутки/трое)\n Работа в аккредитованной ИТ-компании: льготы по ипотеке\nБлагодарим Вас за внимание к нашей вакансии!"
    },
    {
        "title": "Инженер технической поддержки 1-2 линии технической поддержки",
        "url": "https://khanty-mansiisk.superjob.ru/vakansii/inzhener-tehnicheskoj-podderzhki-1-2-linii-tehnicheskoj-podderzhki-30731960.html",
        "salary_from": 0,
        "salary_to": 80000,
        "requirement": "Обязанности:\n\n1. Обрабатывать запросы, поступающие на 1-ю линию технической поддержки по телефону, в мессенджерах и в helpdesk-системе;\n2. Проводить консультации и обучения сотрудников по информационным системам учреждения;\n3. Настройка рабочих ПК и перефирийного оборудования;\n4. Учет используемого ПО и ИТ-техники;\n5. Поддержка проведения конференций, собраний, ВКС;\n6. Настройка ЭЦП, сертификатов, криптографических средств, торговых площадок, государственных порталов;\n7. Разработка инструкций и технической документации;\n\nТребования:\n\n• Желателен опыт работы в сфере IT от 1 года;\n• Опыт работы с AD обязателен (Создание пользователей и групп, GPO);\n• Знание принципов работы стека протоколов TCP/IP и основных сетевых сервисов (DNS, DHCP, VLAN, VPN);\n• Знание аппаратного обеспечения компьютерного оборудования. Умение быстрой диагностики и замены неисправного модуля или блока;\n• Знание ОС семейства Windows на уровне администратора, умение работать с журналом событий, опыт локализации и исправления ошибок в работе ОС; \n• Базовые знания по криптозащите (опыт настройки: сертификатов, Крипто-Про, ЭЦП);\n• Навыки диагностики, обслуживания оргтехники;\n• Умение выстроить конструктивное сотрудничество с партнерами и клиентами;\n• Исполнительность, умение разрешать конфликтные ситуации, ориентированность на достижение результата;\n• Коммуникабельность, желание и умение общаться с пользователями и вникать в их проблемы, умение внятно и доходчиво объясняться на грамотном русском языке. Английский язык технический\n\nУсловия:\n\nОформление по ТК РФ, стабильная выплата заработной платы; График работы 5/2 с 8.00 до 17.00ч; Полный рабочий день; - оформление на работу согласно ТК РФ, полный социальный пакет; квартальные и ежегодные премии; ежегодный оплачиваемый отпуск продолжительностью до 54 календарных дней; . компенсация расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно работнику и не работающим членам его семьи (один раз в два года) ."
    },
    {
        "title": "Полицейский во 2-й Специальный полк полиции (Москва, ул. Рябиновая, 39, корп. 1)",
        "url": "https://tula.superjob.ru/vakansii/policejskij-vo-2-j-specialnyj-polk-policii-39698714.html",
        "salary_from": 90000,
        "salary_to": 0,
        "requirement": "Требования:\n\n- Полное среднее образование\n\n- Отсутствие судимости\n\n- Отслуживших в ВС с обязательным средним образованием\n\n- Гражданство РФ\n\nУсловия:\n\n\nГрафик 2/2. При нарушении графика переработка оплачивается или компенсируется отгулами.\n\nНачисление пенсии по достижению 50-летнего возраста или 20-летнего стажа работы\n\nС 2021 г. стаж работы начисляется 1 год за 1,5\n\n(служба в ВС входит в стаж работы в ОВД)\n\nБесплатный проезд в городском транспорте гор. Москвы\n\nВозможно предоставление общежития\n\nВозможность получения выплаты за съём жилья\n\n100% оплата больничного\n\nОплачиваемый отпуск\n\nВозможность бесплатного обучения в высших и средне-специальных учебных заведениях МВД РФ\n\nВозможность обучиться на водителя-полицейского в автобатальоне на легковой, грузовой, автобусы и спецтранспорт\n\nНа территории полка имеется собственный жилищный фонд под общежития и казармы"
    },
    {
        "title": "Вахта 3/1 Электромонтер-линейщик по монтажу воздушных линий высокого напряжения",
        "url": "https://taksimo.superjob.ru/vakansii/vahta-3-42529000.html",
        "salary_from": 0,
        "salary_to": 0,
        "requirement": "Генеральный подрядчик по обеспечению дополнительной мощностью объектов БАМа (отходящие ВЛ 500 кВ) / Республика Бурятия.\n \nОбязанности:\n \nСборка опор ВЛ и конструкций открытых подстанций массой свыше 25 т. Установка и демонтаж опор ВЛ и конструкций открытых подстанций массой свыше 20 т и опор на оттяжках, шарнирно устанавливаемых на фундаменты, массой свыше 15 т. Устройство монолитных фундаментов. Монтаж транспозиций проводов ВЛ напряжением свыше 750 кВ. Монтаж проводов и тросов на переходах через большие водные преграды. Натягивание, регулирование и перекладка проводов и тросов на ВЛ напряжением свыше 750 кВ. Монтаж фундаментов, опор, проводов и тросов с помощью вертолетов. Восстановление разбивки отдельных участков трассы, отметок фундаментов и осей котлованов ВЛ\n \nТребование:\n \nДолжен знать способы сборки опор ВЛ и конструкций открытых подстанций массой свыше 25 т; способы установки опор ВЛ и конструкций открытых подстанций массой свыше 20 т и опор на оттяжках, устанавливаемых шарнирно на фундаменты, массой свыше 15 т; правила устройства и выверки монолитных железобетонных фундаментов; правила монтажа проводов и тросов на переходах через большие водные преграды; способы выполнения монтажных работ при сооружении ВЛ с применением вертолетной техники; правила регулирования проводов и тросов на ВЛ напряжением свыше 500 кВ; способы восстановления разбивки отдельных участков трассы ВЛ (производственный пикетаж). Среднее профессиональное образование. Удостоверение. Группа по электробезопасности 3 и выше. \n \nМы предлагаем:\n \n• Стабильную работу и профессиональное развитие в успешной Компании.\n \n• Возможность карьерного роста.\n \n• Наличие опытных экспертов в штате и собственной материально-технической базы.\n \n• Официальное трудоустройство с первого рабочего дня согласно трудовому кодексу РФ по срочному трудовому договору до 31.12.2022 с продлением.\n \n• Своевременную выплату заработной платы. Заработная плата полностью белая. Выплата 2 раза в месяц. З р. - 395 руб., 4 р. - 425 руб., 5 р. - 455 руб., 6 р. - 485 руб.\n \n• Проживание вагон-городок + 3-х разовое питание + проезд (вахта 3/1) .\n \n• Место работы: Н. Уоян. \n \n• Спец. одежда.\n \n• Уважаемые кандидаты, в случае заинтересованности в данной вакансии оставляйте отклик."
    },
    {
        "title": "Водитель погрузчика DOOSAN-1.5 т",
        "url": "https://maloyaroslavets.superjob.ru/vakansii/voditel-pogruzchika-doosan-1-44681613.html",
        "salary_from": 40000,
        "salary_to": 80000,
        "requirement": "Обязанности:\n• \n1. Управлять автопогрузчиками, обеспечивая бесперебойную их работу (текущий ремонт) и сохранность сырья.\n2. Внутрискладская переработка грузов (сортировка, укладка, переноска, перевеска, фасовка вручную или с применением простейших погрузочно-разгрузочных приспособлений и средств транспортировки.\n3. Выполнение подсобных и вспомогательных работ на производственных участках, складах, сооружениях, кладовых.\n4. Своевременная подача сырья в сервисный цех.\n5. Уборка складов, прилегающих территорий.\nТребования:\n• \n1. Знание устройства автопогрузчика.\n2. Способы погрузки, выгрузки, грузов на всех видах транспорта.\n3. Правила подъема , перемещения и укладки грузов.\n4. Правила дорожного движения.\n• Опыт работы от 1 года\n• Образование: Среднее\nУсловия\n• Работа на Производстве, в цеху варки сыра. \n• Сменный график работы, с 08-00 час. до 20-00 час.\n• Наличие мед.книжки."
    },
    {
        "title": "Инженер по телекоммуникациям участка средств связи и телекоммуникаций (1-2 категориям)",
        "url": "https://habarovsk.superjob.ru/vakansii/inzhener-po-telekommunikaciyam-uchastka-sredstv-svyazi-i-telekommunikacij-46139367.html",
        "salary_from": 56000,
        "salary_to": 65000,
        "requirement": "Обязанности:\n• выполняет работы по наладке и запуску в эксплуатацию систем телекоммуникаций и оборудования связи\n• выполняет отработку режимов работы телекоммуникационного оборудования \n• выполняет монтаж и демонтаж оборудования связи, телекоммуникационной арматуры и кабельных линий\n• производит обслуживание и техническое сопровождение систем телекоммуникаций и т.д.\n• подробный функционал при собеседовании с начальником службы\nТребования:\n• специалист, имеющий высшее образование со стажем работы ниже 1 категории не менее 3 лет и со стажем работы в должности без категории не менее 3 лет\nУсловия:\n• условия труда допустимые\n• имеется социальный пакет"
    },
    {
        "title": "Педагог по театру (1 раз в неделю)",
        "url": "https://istra.superjob.ru/vakansii/pedagog-po-teatru-46436679.html",
        "salary_from": 35000,
        "salary_to": 0,
        "requirement": "Обязанности:\n• Организовать творческое театральное направление в школе и детском саду;\n• Вдохновлять детей и погружать в разные исторические эпохи и культуры;\n• Реализовывать с детьми спектакли/ постановки с использованием режиссерских и авторских замыслов детей;\n• Давать обратную связь родителям по продвижению детей в своем направлении;\n• Принимать участие в педсоветах при планировании отчетной деятельности школы и сада\nНагрузка:\nОдно занятие в неделю на каждой группе:\n• группы детского сада (30 мин.) и 2 группы школьников (45 мин.)\n• На текущий учебный год нагрузка 1 раз в неделю - 2 занятия в саду и 1-2 занятия в начальной школе, с лета возможна нагрузка - 2 раза в неделю. \n\nТребования:\n• Наличие успешного опыта работы с группами детей\n• Понимание возрастной психологии и целей творческих занятий с точки зрения раскрытия личности ребенка\n• Умение вовлекать детей как в организационный, так и творческий процесс совместной деятельности\n• Умение ставить цели, исходя из зон ближайшего развития детей"
    },
    {
        "title": "Инженер (1 категории)",
        "url": "https://surgut.superjob.ru/vakansii/inzhener-46514722.html",
        "salary_from": 120000,
        "salary_to": 0,
        "requirement": "Обязанности:\n• Руководство бригадой по техническому обслуживанию\n• Выполнение технического обслуживания и метрологического обеспечения СИКН, отдельно стоящих БИК и ОСИКН, контроля метрологических характеристик СИ и калибровки средств измерений, выполнение процедуры поверки СИ с применением эталонного оборудования (калибраторы электрических сигналов, пикнометрические установки, эталонные поточные влагомеры и вискозиметры)\n• Выполнение технического обслуживания оборудования среднего уровня АСУ ТП в составе СОИ СИКН и ОСИКН, в том числе контроллеров ПЛК (Simatic S7-300,400, B&R X20, Regul R200 и др.), ИВК (ИМЦ-07, ОКТОПУС-Л, ТН-02 на базе Regul R400 и др.), сетевого оборудования (коммутатры Moxa, Cisco, ИнЗер-2208GE и др.) \n• Выполнение технического обслуживания верхнего уровня АСУ ТП в составе СОИ СИКН и ОСИКН, в том числе сопровождение ПО АРМ оператора (резервное копирование, обновление баз антивирусных сигнатур и т.п.). \nТребования:\n• Высшее профессиональное (техническое) образование (бакалавриат) и стаж работы в должности инженера 2 категории не менее 5 лет или высшее профессиональное (техническое) образование (магистратура, специалитет) и стаж работы в должности инженера 2 категории не менее 3 лет.\n• Инженер 1 категории должен иметь III группу по электробезопасности при работе в электроустановках до 1000 В \n• Требуемая квалификация – инженер-метролог инженер АСУ ТП, инженер КИП и А, инженер-электронщик\nУсловия:\n• разъездной характер работы, командировки.\n• стабильные выплаты заработной платы: оклад + ежемесячная премия;\n• премия к профессиональному празднику \"Дню работника нефтяной и газовой промышленности\", квартальные и ежегодные премии (13-я з/п) по итогам работы;\n• широкий социальный пакет: дополнительные корпоративные отпуска, материальная помощь к отпуску, ДМС, компенсация санаторно-курортного отдыха, спортивных абонементов и другие выплаты социального характера"
    },
    {
        "title": "Инженер 1 категории ПТО",
        "url": "https://blagoveshensk.superjob.ru/vakansii/inzhener-1-kategorii-pto-46906796.html",
        "salary_from": 150000,
        "salary_to": 160000,
        "requirement": "Приглашаем кандидатов на вакансию \"Инженер 1 категории ПТО\" (Объект находится в Якутии).\nОбязанности:\n• Осуществление инженерного сопровождения сварочно-монтажных работ линейной части МГ и технологических трубопроводов КУ и УЗПКС);\n• Ведение исполнительной технической документации по сварочно-монтажным работам и ее подписание в службах строительного контроля;\n• Взаимодействие с представителями органов государственного и корпоративного надзора, служб строительного контроля Заказчика и Генподрядчика;\n• Ведение отчетности в рамках своей компетенции.\nТребования:\n• Высшее техническое (строительное) образование;\n• Знание нормативной документации в области НК ПАО \"Газпром\";\n• Опыт работы в должности от 3 лет;\n• Опытный пользователь ПК (MS Office, графические программы);\n• Высокий уровень ответственности и самостоятельность в работе;\n• Опыт работы на объектах ПАО \"Газпром\", АК \"Транснефть\"\nУсловия:\n• Работа вахтовым методом на объектах строительства ПАО \"Газпром\"\n• Официальное трудоустройство, стабильные выплаты зарплаты;\n• График вахты: 60х30;\n• Полис страхования от несчастных случаев;\n• Мы организуем проживание, трехразовое горячее питание, оплачиваем проезд к месту работы, медосмотр и выдаем качественную спецодежду;\n• В наших вахтовых городках открыты комнаты отдыха, минибиблиотеки, спортзалы и площадки для тренировок на улице, торговые точки и медпункты;\n• На наших объектах работают вахтовые психологи, которые помогут с адаптацией и преодолением психологических трудностей;\n• Мы организуем мероприятия для совместного досуга работников – спортивные турниры и марафоны, Вахты памяти, благотворительные акции;\n• Ежегодно проводим конкурсы профмастерства;\n• Организуем стажировки, обучение и переобучение работников, а также повышение квалификации;\n• У нас действует система наставничества."
    },
    {
        "title": "Аккомпаниатор 1 категории",
        "url": "https://ayhal.superjob.ru/vakansii/akkompaniator-1-kategorii-47028433.html",
        "salary_from": 0,
        "salary_to": 0,
        "requirement": "О компании:\n• АЛРОСА — это крупнейшая алмазодобывающая компания в мире, каждый третий алмаз в мире добыт в АЛРОСА. Мы занимаемся разведкой месторождений, добычей, обработкой и продажей алмазного сырья. Основная деятельность АЛРОСА сосредоточена в Якутии и в Архангельской области.\n• Компания обладает крупнейшими запасами алмазов в мире — свыше 1 млрд карат. При нынешнем уровне добычи этого хватит как минимум на 25 лет стабильной работы.\n• В команду АЛРОСА мы приглашаем аккомпаниатора.\nЧем вы будете заниматься:\n• Вести индивидуальные и групповые репетиции (занятия) с коллективом\n• Осуществлять музыкальное сопровождение во время репетиций\n• Разучивать вокальные партии солистов\n• Выступать аккомпаниатором при проведении концертов и исполнителем отдельных фортепьянных произведений\n• Исполнять новые музыкальные произведения с листа и транспонировать нотный материал\n• Обеспечивать музыкальным сопровождением концертные выступления\n• Обеспечивать музыкальным сопровождением уроки и репетиции, подбирать музыкальный материал для тренажа, постановок, программ, учебных занятий\n• Принимать участие в проведении культурно-массовых мероприятий, концертов, спектаклей, праздников\nЭта работа для вас, если у вас есть:\n• Высшее профессиональное образование (музыкальное)\n• Стаж работы не менее 3 лет в должности аккомпаниатора второй категории\nС нашей стороны:\n• Бессрочный трудовой договор\n• ДМС после испытательного срока\n• Обучение и поддержка\n• Официальное оформление\n• Достойная заработная плата с надбавками за работу на Крайнем Севере\n• Полный социальный пакет согласно ТК РФ, дополнительные льготы согласно Коллективному договору\n• Минимальный отпуск 52 календарных дня (основной отпуск 28 дней, дополнительный отпуск за работу в Регионе Крайнего Севера)\n• Место работы - п.\n• Айхал Республика Саха (Якутия), дворец культуры \"Северное сияние\"\n• Почему АЛРОСА\n• АЛРОСА — лидер на мировом рынке алмазодобычи. Наши сотрудники могут быть уверены в завтрашнем дне. С каждым, кто пройдет отбор в команду, мы нацелены на долгосрочное и стабильное официальное высокооплачиваемое сотрудничество.\n• АЛРОСА, как лидер алмазодобывающей отрасли, инвестирует в города и регионы присутствия. Нам важно, чтобы сотрудники компании и их семьи могли заниматься спортом, ходить в театры и гулять в благоустроенных парках. Мы поддерживаем культурные фестивали, строим спортивные комплексы, детские сады, школы и больницы, реконструируем музеи, финансируем университеты, делая жизнь наших коллег комфортнее и лучше.\n• АЛРОСА: Алмазный лидер. Стабильное будущее."
    },
    {
        "title": "Ведущий инженер-конструктор / Инженер-конструктор 1 категории",
        "url": "https://kolpino.superjob.ru/vakansii/veduschij-inzhener-konstruktor-47199745.html",
        "salary_from": 80000,
        "salary_to": 120000,
        "requirement": "Обязанности:\n• Разработка модулей и узлов нестандартного машиностроительного оборудования, емкостного оборудования, трубопроводов (ПНАЭ Г и ГОСТ);\n• Проектирование, выпуск конструкторской документации в трехмерной САПР (Компас 3D): создание трехмерной модели, выпуск рабочих чертежей, выпуск сборочных чертежей;\n• Выпуск текстовой конструкторской документации: спецификаций, руководства по сборке, эксплуатации, и т.п.;\n• Создание спецификаций сборочных чертежей, оформление заказов на закупку покупных и стандартных изделий, входящих в спецификацию;\n• Участие в создании технических заданий на разработку новых проектов и на модернизацию уже выполненных в соответствии с замечаниями от производства, сервисной службы и разработчиков;\n• Создание 3D моделей проектов по ТЗ от заказчика и по внутренним ТЗ;\n• Выполнение чертежей по разработанным 3D моделям деталей с учетом требований ЕСКД;\n• Конструкторское сопровождение производства (контроль изготовления деталей, сборки);\n• Участие в испытаниях опытных образцов, сопровождение сборки и пуско-наладочных работ у заказчика.\nТребования:\n• Знание ЕСКД\n• Знание Федеральных норм в области использования атомной энергии для конструирования и изготовления (желательно)\n• Уверенный пользователь ПК (MS Office, Компас 3D), другие программы промышленного 3D моделирования)\n• Уверенный пользователь программы промышленного 3D моделирования\n• Опыт работы Ведущим инженером конструктором или инженером конструктором 1 категории\nУсловия:\n• Работа в стабильной производственной компании полного цикла.\n• Оформление по ТК РФ с первого дня работы.\n• Белая\" заработная плата\n• 8-часовой рабочий день пн-пт, с 9:30 до 18:00.\n• Дружный коллектив и современный офис."
    },
    {
        "title": "Инженер отдела эксплуатации и развития систем учета (1 категории)",
        "url": "https://vladimir.superjob.ru/vakansii/inzhener-otdela-ekspluatacii-i-razvitiya-sistem-ucheta-45957157.html",
        "salary_from": 0,
        "salary_to": 0,
        "requirement": "Обязанности:\n1. Проведение проверок приборов учета на подстанциях 35 - 110 кВ, а также приборов учета в сетях райнов электрических сетей.\nТребования:\n1. Высшее образование по профильному направлению деятельности.\n3. Опытный пользователь ПК.\nУсловия:\n1. Работа в крупной стабильной компании.\n2. Трудоустройство в соответствии с ТК РФ (соцпакет).\n3. Возможность карьерного и профессионального роста.\n4. Добровольное медицинское страхование.\n5. Дополнительная материальная помощь, доплаты за выслугу лет, начиная со второго года работы.\n6. Негосударственное пенсионное обеспечение."
    },
    {
        "title": "Инженер-конструктор (1 категории)",
        "url": "https://ryazan.superjob.ru/vakansii/inzhener-konstruktor-47570438.html",
        "salary_from": 78800,
        "salary_to": 0,
        "requirement": "В связи с расширением производства и увеличением оборонного заказа приглашаем на постоянную работу Инженера-конструктора 1 категории\nОбязанности:\nРазработка технологической оснастки:\n• для механических испытаний;\n• для изготовления деталей резанием и гибкой;\n• оснастки для сборки изделий, стапели, тары для транспортировки ДСE;\n• оснастки для формовки;\n• оснастки для заливки\nТребования:\n• Знание стандартов, методик и инструкций по разработке и оформлению конструкторской документации;\n• Знание средств автоматизации проектирования;\n• Знание методов проведения технических расчетов при конструировании;\n• Способность применять государственные и отраслевые стандарты по машино- и приборостроению и технологии обработки материалов при изготовлении механических деталей;\n• Знание основного технологического оборудования для обработки материалов и принципов его работы;\n• Знание технических требований, предъявляемых к сырью, материалам, готовой продукции;\n• Знание нормативов расхода сырья, материала; свойств и характеристик основных конструкторских материалов;\n• Опыт работы в должности инженера-конструктора по оснастке;\n• Навыки работы в программе проектирования Inventor\nУсловия:\n• Заработная плата составляет 78 800 руб., годовая премия по результатам работы предприятия;\n• График работы 5/2 с 8.00 до 17.00, возможны переработки (оплачиваются по ТК РФ);\n• ДМС (с покрытием детей до 7 лет и стоматологией);\n• Право на отсрочку от призыва на военную службу по мобилизации"
    },
    {
        "title": "Продавец-кассир (г. Лобня, ул. Дорожная, д.1)",
        "url": "https://lobnya.superjob.ru/vakansii/prodavec-kassir-42529358.html",
        "salary_from": 55000,
        "salary_to": 66650,
        "requirement": "Компания ФРЕШ МАРКЕТ приглашает к себе в команду Специалиста магазина, на полную или частичную занятость. \nНаши особые преимущества:\n• Стремительный карьерный рост;\n• Оплачиваемое вводное обучение от компании + персональный наставник;\n• Лояльное отношение к сотрудникам – у нас нет штрафов;\n• Предоставление удобной рабочей формы с первого дня работы;\n• Уютная столовая для сотрудников;\n• Возможности дополнительного заработка;\n• ….а еще подарки на праздники и многое другое…\nЧто нужно делать:\n• Принимать, выкладывать по срокам годности и пополнять товары;\n• Обслуживать посетителей магазина на кассе;\n• Допекать хлебобулочные изделия;\n• Помогать посетителям по возникающим вопросам;\n• Поддерживать чистоту и порядок в магазине и подсобных помещениях.\nЧто для нас важно:\n• Быть командным и открытым;\n• Готовность получать новые знания и навыки;\n• Быть ответственным и трудолюбивым.\nМы ищем сотрудников, которые хотят развиваться и расти вместе с нами! Лучшим сотрудникам мы гарантируем стремительный карьерный и профессиональный рост!\nВыбери свою нагрузку и зарплату:\n• 10 часов в неделю (1 - 2 рабочих дня) – от 13 750 руб. гросс;\n• 20 часов в неделю (2 - 3 рабочих дня) – от 27 500 руб. гросс;\n• 30 часов в неделю (3 - 4 рабочих дня) – от 41 250 руб. гросс;\n• 40 часов в неделю (2*2 или 5*2) – 55 000 – 66 650 руб. гросс.\nКакие условия мы предлагаем нашим сотрудникам:\n• Предоставление утренних и вечерних смен для наиболее комфортного расписания каждого сотрудника и с учетом потока клиентов (смены будут чередоваться);\n• Официальное трудоустройство с первого дня: ТК РФ или Самозанятость. Полностью оплачиваемое обучение!\n• Прозрачная система премирования и надбавки за стаж в Компании;\n• Возможность работы рядом с домом;\n• Обучение и наставничество с первого дня;\n• Гарантируем карьерный рост лучшим сотрудникам;\n• Полное соблюдение ТК РФ. Социальные гарантии (оплата отпусков и больничных, оплачиваемая медкнижка);\n\nТакже мы с радостью рассмотрим кандидатов с таким опытом работы как: кассир, продавец, продавец-консультант, работник торгового зала, специалист магазина."
    },
    {
        "title": "Литейщик ТПА 1 разряд",
        "url": "https://www.superjob.ru/vakansii/litejschik-tpa-1-razryad-47852675.html",
        "salary_from": 59400,
        "salary_to": 0,
        "requirement": "Требования: \n• Опыт работы на аналогичной должности.\nОбязанности:\n• Соблюдение технологических параметров производства;\n• Контроль качества выпускаемой продукции;\n• Устранение брака, снятие и установка пресс-форм на ТПА, загрузка сырья;\n• Стабильность работ TПА и порядок на рабочем месте.\nУсловия:\n• График работы 15/15\n• 1 разряд- 59400 за вахту.\n• 2 разряд- 75600 за вахту.\n• Трудоустройство, полный соцпакет: отпуск, оплата больничных;\n• Спецодежда;\n• Иногородним предоставляется общежитие;\n• Столовая, холодильники, микроволновки, питьевая вода, возможность заказа обедов, спортзал;\n• Карьерный рост."
    },
    {
        "title": "Контролер-охранник 1/3",
        "url": "https://krasnogorsk.superjob.ru/vakansii/kontroler-ohrannik-1-47919724.html",
        "salary_from": 37000,
        "salary_to": 45000,
        "requirement": "Работа в крупнейшей стабильной компании по производству пищевых ингредиентов\nОформление по ТК РФ, своевременная и официальная выплата заработной платы.\nГрафик работы на выбор: 1/3 с 6:30 до 6:30 ЗП 5250 руб./сут.\nМесто работы: Красногорск, Ильинский тупик, дом 6\nОбязанности\n• Обеспечение контрольно-пропускного режима. Охрана офисного здания и прилегающей территории на внешней парковке. Внутренние и внешние посты, КПП. Контроль общественного порядка.\n• Опыт работы От 1 года\nТребования\n• Ответственность, стрессоустойчивость, дисциплинированность"
    },
    {
        "title": "Инженер 1 категории отдела вентиляции",
        "url": "https://spb.superjob.ru/vakansii/inzhener-1-kategorii-otdela-ventilyacii-48037826.html",
        "salary_from": 60000,
        "salary_to": 0,
        "requirement": "Должностные обязанности:\n• Подготовка плана графика предупредительного и капитального ремонта систем вентиляции и кондиционеров воздуха;\n• Подготовка документов для закупки товаров, работ и услуг;\n• Организация работ по замене элементов оборудования и пуско-наладке;\n• Организация работ по санитарной регулировке воздухообмена по помещениям в соответствии с проектом и требованиями нормативных документов;\n• Обследование систем вентиляции и составление технической документации;\n• Ведение учета и списание материальных запасов;\n• Проверка проектной документации на системы вентиляции и автоматизации вентиляции\nТребования:\n• Высшее техническое образование;\n• Опыт работы на аналогичной должности не менее 1 года;\n• Коммуникабельность, желание работать в команде, исполнительность, мобильность, способность работать в режиме многозадачности.\nНеобходимые умения:\n• Уверенное владение программами Word, Excel, AutoCad;\n• Знание устройства и принципа работы вентиляционного оборудования и кондиционеров воздуха;\n• Навыки работы с документами, деловой переписки;\n• Разбираться в проектной и нормативной документации;\nУсловия:\n• Трудоустройство в соответствии с ТК РФ;\n• Заработная плата от 60 000 руб. (+ надбавка после прохождения испытательного срока);\n• Испытательный срок 3 месяца;\n• График работы: Пн.-Чт. с 8.30 до 17.15, Пт. с 8.30 до 16.15."
    },
    {
        "title": "Мастер формовочного цеха (ЖБК-1)",
        "url": "https://penza.superjob.ru/vakansii/master-formovochnogo-ceha-43167859.html",
        "salary_from": 50000,
        "salary_to": 0,
        "requirement": "Обязанности:\n\n• Осуществляет руководство производственно-хозяйственной деятельностью участка (линии).\n \n• Обеспечивает выполнение участком (линии) плановых и производственных заданий по объему производства, номенклатуре и ассортименту изделий.\n \n• Обеспечивает выпуск продукции высокого качества.\n \n• Организует текущее производственное планирование, учет, составление и своевременное представление отчетности о производственной деятельности участка (линии).\n \n• Обеспечивает технически правильную эксплуатацию оборудования и других основных средств.\n \nТребования:\n\n• Высшее профессиональное (строительное) образование или опыт работы в должности формовщика железо-бетонных изделий не менее года.\n \n• Знание технологии производства ЖБИ.\n \nУсловия:\n\n• Официальное трудоустройство в соответствии ТК РФ.\n \n• Своевременная выплата заработной платы 2 раза в месяц на карту банка.\n \n• Сменный график 2/2.\n \n• Обеспечение спецодеждой.\n \n• Место работы: г. Пенза, ул. Складская, 19 (ЖБК-1)."
    },
    {
        "title": "Уборщик территорий 1 разряда",
        "url": "https://krasnoyarsk.superjob.ru/vakansii/uborschik-territorij-1-razryada-48254506.html",
        "salary_from": 82000,
        "salary_to": 82000,
        "requirement": "ООО \"Новоангарский обогатительный комбинат\" Мотыгинский район, Красноярский край\nУдерейский участок открытых горных работ карьера\nХозяйственный участок\nОбязанности:\n• Периодическую уборку территории: подметание проезжей части дорог, тротуаров, уборка снега, листьев и пр.\n• Рытье и прочистка канавок и лотков для стока воды.\n• Очистка от снега и льда пожарных колодцев для свободного доступа к ним.\n• Поливка мостовых, тротуаров, зеленых насаждений, клумб и газонов. Периодическая промывка и дезинфекция уличных урн, очистка их от мусора.\n• Проведение регулярных осмотров на предмет замусоривания подведомственной площади.\nТребования:\n• Среднее образование.\n• Справка о наличии (отсутствии) судимости и (или) факта уголовного преследования (можно получить через сайт «Госуслуги»).\nУсловия:\n• Рабочее место: Мотыгинский р-н, участок Удерей\n• Вахтовый метод 1 мес/1 мес.\n• Оплачиваемый междувахтовый отдых (14 800 руб)\n• Отдельно оплачивается 500 р/д (компенсация за питание).\n• Доставка от пункта сбора до места работы и обратно (пункт сбора г. Красноярск).\n• Проезд от места проживания до г. Красноярска НЕ ОПЛАЧИВАЕТСЯ.\n• Официальное трудоустройство.\n• Стабильная заработная плата.\n• Полный соцпакет.\n• Ежегодный оплачиваемый отпуск.\n• Проживание в общежитии.\n• Столовая."
    },
    {
        "title": "Дежурный по режиму 2700 смена 1/3 1/2",
        "url": "https://ekaterinburg.superjob.ru/vakansii/dezhurnyj-po-rezhimu-2700-smena-1-48235721.html",
        "salary_from": 2700,
        "salary_to": 0,
        "requirement": "Обязанности:\n• Осуществляет постоянное наблюдение за поведением воспитанников с девиантным поведением на территории специального учебно-воспитательного учреждения и за его пределами.\n• Предупреждает нарушения дисциплины и порядка.\n• Контролирует соблюдение распорядка дня и выполнение воспитанниками правил поведения.\n• Выявляет воспитанников, склонных к побегам и нарушениям дисциплины, и проводит профилактическую работу.\n• Во время дежурства на вахте проверяет транспортные средства, въезжающие на территорию учебно-воспитательного учреждения и выезжающие за его пределы, а также провозимые ими грузы, ведет соответствующие записи в установленном порядке.\n• Выполняет указания заместителя директора по режиму или представителя администрации при возникновении беспорядков или в случаях недисциплинированности отдельных воспитанников.\n• Участвует в розыске воспитанников, самовольно ушедших из специального учебно-воспитательного учреждения.\n• Отвечает за соблюдение воспитанниками распорядка дня и правил поведения.\n• Обеспечивает охрану жизни и здоровья воспитанников во время образовательного процесса.\nТребования:\n• средне-профессиональное образование.\n• Наличие действующей медицинской книжки и сертификата прививок, ответственность.\nУсловия:\n• Сменный график работы, 1/3.\n• Рассмотрим также студентов на ночные смены.\n• Стоимость смены 2700 рублей в сутки, 7-8 смен в месяц."
    },
    {
        "title": "Техник по эксплуатации / электрик (1/3 совмещение или 5/2)",
        "url": "https://ekaterinburg.superjob.ru/vakansii/tehnik-po-ekspluatacii-48435788.html",
        "salary_from": 55000,
        "salary_to": 70000,
        "requirement": "Компания Эко Сервис ищет кандидатов на вакансию Техник по эксплуатации.\nМы предлагаем:\n• Официальное трудоустройство в соответствии с ТК РФ;\n• Стабильная заработная плата 2 раза в месяц от 55 000,00 руб до 70 000,00 руб на руки в зависимости от графика работы;\n• Графики работы: суточный 1/3 (возможно совмещение) или стандартная пятидневка 5/2;\n• Предоставление спецодежды и инструмента.\nОбязанности:\n• Техническое обслуживание и ремонт инженерных систем (электроснабжения, водоснабжения, теплоснабжения, вентиляционных установок и прочего инженерного оборудования и сетей);\n• Работа согласно разработанного ППР (контроль работы, профилактические ремонты, устранение неисправностей);\n• Участие в ликвидации неисправностей в работе систем, их ремонте, монтаже, регулировке и испытаниях.\nОт вас:\n• Среднее специальное образование (техническое);\n• Опыт работы от 1 года на аналогичной должности (техник по эксплуатации, электрик, сантехник и др.);\n• Наличие группы допуска по электробезопасности от III."
    },
    {
        "title": "Продавец-кассир АЗС (Сибирский тракт 21 км.,1, ост. Поворот на Исток)",
        "url": "https://ekaterinburg.superjob.ru/vakansii/prodavec-kassir-azs-48494923.html",
        "salary_from": 45000,
        "salary_to": 0,
        "requirement": "Приглашаем присоединиться к команде сети АЗС Газпромнефть!\nСеть автозаправочных станций – одно из ключевых направлений работы «Газпромнефть». Сегодня наша компания является лидером российского рынка. \nНаши Продавцы-кассиры ежедневно консультируют автомобилистов по предоставляемым услугам, угощают их ароматной выпечкой и свежим кофе, заряжают хорошим настроением в дорогу и дарят тепло нашим гостям, присоединяйтесь к нашей команде профессионалов!\nМы предлагаем:\n• \n• официальное трудоустройство с 1-го дня работы;\n• стабильную зарплату 2 раза в месяц и возможность влиять на свой уровень дохода;\n• ежемесячные и годовые премии по результатам работы;\n• возможность работать рядом с домом;\n• сменный график работы (чередование дневных и ночных смен);\n• расширенный соц.пакет (ДМС со стоматологией и страхование от несчастных случаев после 1 месяца работы);\n• ежегодный медосмотр за счет компании (мы заботимся о вашем здоровье);\n• карьерный рост (мы всегда поддерживаем сотрудников, желающих развиваться).\nМы заботимся о вас и дополнительно предоставляем:\n• \n• скидки сотрудникам на кофе, выпечку, хот-доги и фирменную продукцию;\n• компенсацию проезда (для сотрудников, работающих на удаленных АЗС)\n• индивидуальную спец.одежду;\n• возможность сохранить работу при переезде (наша сеть АЗС представлена в разных регионах России — от западных границ до пределов Дальнего Востока);\n• дополнительное премирование за победы в мотивационных конкурсах;\n• компенсацию путевок в детские оздоровительные лагеря;\n• поддержку в сложных жизненных ситуациях: материальная помощь многодетным семьям, одиноким матерям и отцам, помощь семьям с детьми-инвалидами;\n• поздравления и подарки детям сотрудников на Новый год;\n• обучение новой профессии;\nЧем вы будете заниматься:\n• \n• принимать оплату на кассе;\n• разогревать продукцию кафе (выпечка, хот-доги);\n• выкладывать товар на полки магазина и следить за сроками годности продукции;\n• вести учет нефтепродуктов и товаров на АЗС (прием бензовоза осуществляется водителем);\n• поддерживать чистоту на АЗС.\nОт вас мы ждем:\n• \n• знание ПК,\n• образование от среднего и выше;\n• готовность к работе на ногах;\n• готовность к работе в режиме многозадачности;\n• опыт работы за кассой будет являться преимуществом.\nНикогда не работали на АЗС? Приходите - мы обучим! \nДля успешного и быстрого погружения в работу мы проводим оплачиваемое, дистанционное обучение профессии «Оператор АЗС» за счет компании, а также организуем стажировку с наставником.\nУзнать более подробную информацию о вакансиях и записаться на собеседование можно по телефону.\nМы ждем вас!"
    },
    {
        "title": "Почтальон (1 класса)",
        "url": "https://temryuk.superjob.ru/vakansii/pochtalon-48532358.html",
        "salary_from": 21000,
        "salary_to": 26000,
        "requirement": "Обязанности:\n• Доставлять и вручать адресатам почтовые отправления, печатные издания, рекламные материалы и письменную корреспонденцию;\n• Доставлять и вручать пенсии и пособия;\n• Вести учет и документальное оформление доставки и вручения почтовых отправлений и денежных средств.\nТребования:\n• Готовность к пешеходному передвижению по городу или населенному пункту;\n• Готовность к работе с денежными средствами;\n• Будет плюсом, если у вас есть личная медицинская книжка.\nУсловия:\n• Уверенность в будущем: Почта России – надежный и ответственный работодатель, мы прошли пандемию без сокращения рабочих мест.\n• Заработная плата дважды в месяц (состоит из оклада, премии и дополнительных выплат);\n• Официальное оформление с первого дня работы;\n• Корпоративная программа обучения для всех сотрудников;\n• Возможность карьерного роста и профессионального развития;\n• Возможность работать рядом с домом;\n• Страхование от несчастных случаев и болезней для сотрудников и детей;\n• Частичная компенсация путевок в санатории и детские лагеря;\n• Новогодние подарки для детей;\n• Корпоративная пенсионная программа;\n• Корпоративные спортивные мероприятия и секции;\n• Материальная помощь согласно условиями действующего коллективного договора.\n• График работы: 5/2;\nТребуется почтальон в г. Славянске-на-Кубани по следующим адресам:\n• 1. г. Славянск-на-Кубани, ул. Красная, д.35.\n• 2. г. Славянск-на- Кубани, ул. Пушкина, д.219.\n• 3. г. Славянск-на-Кубани, ул. Анастасиевская д.111.\n• 4. г. Славянск-на-Кубани, ул. Ленина, д.6."
    },
    {
        "title": "Сборщик заказов (ул. Молокова 1 стр.1, либо ул. Высотная, 2ж/1) в службу доставки Kannam Chicken",
        "url": "https://krasnoyarsk.superjob.ru/vakansii/sborschik-zakazov-48534761.html",
        "salary_from": 23000,
        "salary_to": 0,
        "requirement": "Служба доставки корейской курочки Kannam Chiсken приглашает на работу сборщика заказов на НЕПОЛНЫЙ РАБОЧИЙ ДЕНЬ.\nОПЫТ НЕ ВАЖЕН, ГЛАВНОЕ - ЖЕЛАНИЕ! ВСЕМУ НАУЧИМ!\nГарантируем достойную и своевременную заработную плату, корпоративные бонусы и профессиональную команду.\nОбязанности:\n- Сборка заказов на доставку;\n- Консультирование гостей по меню;\n- Помощь администратору в работе с курьерами и кассой.\nТребования:\n• Опыт работы на кассе (можно без опыта, мы обучаем);\n• Доброжелательность, клиентоориентированность;\n• Внимательность, ответственность;\n• Наличие медицинской книжки или готовность ее оформить.\nУсловия:\n• 3/3 с 15:00 до 00:00 (такси обратно за счет Компании);\n• Оплата: 140 руб./час + % от продаж\n• Бесплатное питание (2 раза в день);\n• Место работы: ул. Молокова 1 стр.1, либо ул. Высотная, 2ж/1\n• Карьерный рост до администратора;\n• Дружный молодой коллектив! Присоединяйся к нашей команде!\nСобеседования проходят ежедневно по адресу: ул. Молокова 1 стр.1 спросить администратора."
    },
    {
        "title": "Техник по эксплуатации 1/3",
        "url": "https://tula.superjob.ru/vakansii/tehnik-po-ekspluatacii-1-48550374.html",
        "salary_from": 45000,
        "salary_to": 45000,
        "requirement": "Должностные обязанности вакансии/должности (основные): \n \n1. Производить систематический осмотр технического состояния закрепленного оборудования;\n \n2. Производить техническое обслуживание согласно правилам эксплуатации и плану производства работ, утвержденного с Заказчиком (текущий ремонт и контроль работы оборудования ИТП (индивидуальный тепловой пункт), КОС (канализационные очистные сооружения), ЛОС (локальные очистные сооружения), КНС (канализационная напорная станция), РП (распределительная подстанция), ГРЩ (главный распределительный щит); \n \n3. Соблюдать технологию выполнения ремонтных работ, оперативно выявлять и устранять причины их нарушения;\n \n4. Выполнение распоряжений ведущего инженера;\n \n5. Выполнять требования охраны труда, пожарной безопасности, санитарии при обслуживании зданий и сооружений, инженерных систем;\n \n6. Контроль за рациональным использованием материалов.\n \n \n \nРежим работы (график) – 1/3 (с 09:00 до 09:00)\n \nДолжен знать:\n \n1. Технологию и организацию работ при обслуживании зданий и сооружений, инженерных систем; \n \n2. Умение пользоваться электрифицированным инструментом, приспособлениями и оснасткой по роду своей деятельности;\n \n3. Знать и выполнять требования должностных и производственных инструкций, строго соблюдать нормы, методы и приемы безопасного выполнения работ;\n \n4. Практические навыки работ по обслуживанию и ремонту инженерных систем), в\n \n пределах своей квалификации;\n \n5. Наличие 3 гр. допуска до и свыше 1000В-приветствуется;\n \n6. Знание требований по ОТ и ТБ."
    },
    {
        "title": "Инженер-технолог (1 категории)",
        "url": "https://spb.superjob.ru/vakansii/inzhener-tehnolog-48577811.html",
        "salary_from": 0,
        "salary_to": 70000,
        "requirement": "Обязанности:\n• Планирование и контроль выполнения работ по уборке трамвайных путей и остановочных площадок. \n• Осуществление контроля по заключению договоров на уборку трамвайных путей и остановочных площадок.\n• Составление отчетов по текущему содержанию трамвайных путей и о состоянии стыкового хозяйства. \nТребования:\n• не ниже средне-профессионального (технического) образования. \nУсловия:\n• Режим работы: 5-х 2; Пн-Чт (с 08:15-17:00)., Пт (с 08:15-16:00)\n• Мы предлагаем социальные гарантии своим сотрудникам:\n• Ежегодный оплачиваемый отпуск\n• Оплату больничных листов;\n• Медицинское обслуживание для сотрудников и санаторно-курортное лечение;\n• Коллективный договор и профсоюз\n• Выплаты материальной помощи в различных жизненных ситуациях;\n• Доплаты к заработной плате от 1 года работы;\n• Меры материальной поддержки и адаптации для молодых специалистов (доплаты и компенсации)\n• Возможность получить высшее и средне-профессиональное образование за счет предприятия.\n• Льготные путевки в ДОЛ «Зарница» для детей сотрудников.\n• Активная молодежная политика, спортивные и культурные мероприятия."
    },
    {
        "title": "Горнорабочий подземный 1-4 разряда г. Заполярный",
        "url": "https://murmansk.superjob.ru/vakansii/gornorabochij-podzemnyj-1-4-razryada-g-48579067.html",
        "salary_from": 74000,
        "salary_to": 97000,
        "requirement": "Вакансия открыта в подразделении \"Норникеля\" - АО \"Кольская ГМК\".\n Рабочее место находится в г. Заполярный Мурманской области.\n Мы рассматриваем иногородних кандидатов и компенсируем стоимость переезда и проживания.\nОбязанности:\n• Крепление горизонтальных, наклонных всеми видами крепей.\nОказание помощи в управлении самоходным оборудованием, погрузочными машинами, погрузочно-доставочными и другими машинами и установками при добыче полезного ископаемого и проходке горных выработок.\nВыполнение крепежных и монтажно-демонтажных работ вне очистного пространства. \n\nТребования:\n• Наличие квалификационного удостоверения по профессии Горнорабочий подземный 1-4 разряда.\nДолжен знать: устройство, технические характеристики применяемых машин и оборудования; виды крепей; порядок выполнения работ по возведению и ремонту крепи, закладке выработанного пространства; характеристику горных выработок различных типов. \nУсловия:\n• Постоянная работа в г. Заполярный, Мурманской области.\nСменный график работы.\nОтпуск: до 70 к.д.\nМедицинское страхование.\nПредоставляется: компенсация стоимости переезда, проживания, ежегодно оплата проезда в отпуск и другие дополнительные условия в соответствии с Коллективным договором.\n• Для соискателей из других локаций предусмотрен релокационный пакет;\n• \n• Широкий спектр компенсаций и льгот;\n \n• ДМС (включая стоматологию);\n \n• Участие в жилищных корпоративных программах;\n \n• Санаторно-курортное оздоровление и лечение работников и членов их семей;\n \n• Возможность участия в программе «Накопительная долевая пенсия»;\n \n Организация корпоративных и спортивно - массовые мероприятий.\n• По результатам работы Компании:\n- премия к дню Компании за полугодие.\n- годовая премия в конце года."
    },
    {
        "title": "Директор магазина Магнит (Люберцы, Красково, 1-й, 6)",
        "url": "https://lyubertsy.superjob.ru/vakansii/direktor-magazina-magnit-48579343.html",
        "salary_from": 90500,
        "salary_to": 100000,
        "requirement": "Условия:\n• награды за стаж, премии.\n• конкурентная, белая зарплата на карту любого банка\n• оплата больничных, оплачиваемый отпуск, соцпакет, матпомощь\n• бесплатные медосмотры и медкнижка\n• дополнительная премия за квалификацию\n• корпоративные скидки и программы\n• получаешь скидки для всей семьи: от салона красоты для мамы, шиномонтажа для папы, детских развлечений для ребенка и медуслуг для дедушек и бабушек. У нас есть скидки по всей стране, не важно, в каком ты городе живешь.\n• бонусы и скидки от партнёров\n• бесплатное обучение новой профессии\n• отдых в санаториях\n• бесплатная форма\n• новогодние подарки для детей\n• а ещё, если у вас в планах переезд в другой город, вам не придется менять компанию - магазины Магнит представлены в более 4 000 городов, деревень, сёл и станиц!\nЗадачи:\n• организация эффективной работы магазина\n• координация и контроль деятельности персонала магазина\n• организация обучения персонала\n• контроль учета товара, участие в инвентаризациях\nТребования:\n• образование высшее\n• опыт управления подчиненными от 1 года\n• опыт работы в аналогичной сфере от 1 года\n• базовый уровень владения ПК и стандартными офисными программами"
    },
    {
        "title": "Эксперт Э 13 ЗиС (1-3 категория)",
        "url": "https://cherepovets.superjob.ru/vakansii/ekspert-e-13-zis-48585034.html",
        "salary_from": 85000,
        "salary_to": 90000,
        "requirement": "Обязанности:\nИзучение проектной, технической и эксплуатационной документации\nСбор необходимых сведений для выполнения обследования, ЭПБ на опасно производственном объекте (ОПО) и других объектах.\nВизуальное и инструментальное обследование\nСоставление ведомости дефектов и заключения по результатам обследования\nТребования:\n• Опыт работы не менее 5 лет\n• Высшее образование\n• Специалист Э 13 ЗиС 1,2,3 категории\n• Владение следующими программами: AutoCad, Microcoft Office.Желательно: Scad Office\n• Знание нормативно-технической документации в области проектирования и обследования\nУсловия:\n• Официальное трудоустройство\n• Белая з/п\n• Соцпакет\n• График работы 5*2 (Сб-вс выходной), пн-чт с 08.00 до 17.00, пт. с 08.00 до 16.00 (обед с 12.00 до 13.00)\n• Выдача спецодежды для работы\n• Предоставляется транспорт до места проведения обследования\n• Заработная плата в зависимости от опыта работы и по результатам собеседования с директором"
    },
    {
        "title": "Продавец-Кассир, Россия, г Санкт-Петербург, поселок Парголово, ул Тихоокеанская, д 14 к 1 литера А",
        "url": "https://spb.superjob.ru/vakansii/prodavec-kassir-48591540.html",
        "salary_from": 44900,
        "salary_to": 52200,
        "requirement": "Fix Price (Фикс Прайс) - международная сеть магазинов для всей семьи с широким ассортиментом товаров для дома по низким фиксированным ценам приглашает кандидатов на вакансию ПРОДАВЕЦ-КАССИР по адресу Россия, г Санкт-Петербург, поселок Парголово, ул Тихоокеанская, д 14 к 1 литера А\n\n\nМы предлагаем:\n- Работа в крупной, стабильной и динамично развивающейся компании;\n- Сменный график работы 5/2 по 8 часов или 2/2 по 11 часов, в зависимости от магазина;\n- Выплата заработной платы два раза в месяц;\n- Премия по результатам работы универсама;\n- Прозрачная система оплаты;\n- Реальный и быстрый карьерный рост до старшего продавца (Администратора) и Заведующего магазином.\n\n\nНаши преимущества:\n- Работа рядом с домом;\n- Мы рады кандидатам как с опытом работы, так и новичкам;\n- Обучение в процессе работы, карьерный рост;\n- Стабильный доход;\n- Бесплатная программа медицинского обслуживания;\n- Возможность подработок для сотрудников.\n\n\nОбязанности:\n- Работа с кассой, кассовые операции и отчетность;\n- Выкладка товара по планограмме, ротация товара;\n- Контроль порядка в торговом зале и контроль сроков годности товара.\n\n\nТребования:\n- Желание работать;\n- Приветствуется опыт работы в розничной торговле на позициях кассир, продавец, продавец консультант, работник торгового зала, товаровед, мерчендайзер.\n\n\n\n\nМы успешно развиваемся и приглашаем на работу ответственных и позитивных людей!\nПрисоединяйтесь к команде профессионалов!"
    },
    {
        "title": "Инженер-электроник 1 категории",
        "url": "https://spb.superjob.ru/vakansii/inzhener-elektronik-1-kategorii-25118907.html",
        "salary_from": 85800,
        "salary_to": 0,
        "requirement": "Обязанности:\n\n• Обслуживание АСУ и КИП основного и вспомогательного оборудования ТЭЦ, электроприводов запорной и регулируемой арматуры;\n• Производство переключений в электроустановках до 1000В; \n• Выполнение работ в порядке текущей эксплуатации; \n• Подготовка рабочего места и допуск для выполнения работ по нарядам и распоряжениям на закрепленном оборудовании. \n\nТребования:\n\n• Образование высшее техническое, специальность - инженер - электроник, инженер КИПиА, инженер АСУ ТП.\n• Опыт работы с АСУ ТП и КИП оборудования ТЭЦ от 1 года. \n• Уверенный пользователь ПК, знание английского языка (технический - базовый уровень). \n• Ответственность, умение работать в коллективе, исполнительность, стрессоустойчивость, нацеленность на результат.\n\nУсловия:\n\n• Работа в стабильной, надежной компании.\n\n• Оформление в соответствии с ТК РФ.\n\n• Сменный график 2/2, продолжительность смены 12 часов.\n\n• ДМС после трех месяцев работы в организации.\n\n• Компания оказывает дополнительное материальное стимулирование:\n\n- Выплата к ежегодному отпуску в размере до оклада, после шести месяцев работы.\n- Материальная помощь при рождении/усыновлении ребенка.\n- Частичная компенсация (оплата) туристических путевок, абонементов в фитнес-клуб, коммунальных услуг и т.д.\n- Система премирования: годовая премия, ко Дню Энергетика, в связи с юбилеем и т.д.\n- Надбавка за выслугу лет.\n\n• Спортивная площадка на территории станции.\n• Развозка от м. \"Ленинский пр-т\" и \"Московская\".\n• Столовая на территории работодателя."
    },
    {
        "title": "Операционная медицинская сестра Операционный блок 1",
        "url": "https://www.superjob.ru/vakansii/operacionnaya-medicinskaya-sestra-operacionnyj-blok-1-47842893.html",
        "salary_from": 90000,
        "salary_to": 110000,
        "requirement": "Операционный блок 1\nОбязанности:\n• Соблюдение правил асептики/антисептики.\n• Проведение предварительной, текущей, заключительной и генеральной уборок в операционной.\n• Ведение медицинской документации.\n• Подготовка операционной к работе (проверка оборудования, пополнение операционной расходными материалами и проверка сроков годности, заготовка перевязочного материала, приготовление дезинфицирующих растворов.\n• Ассистирование хирургам во время операции.\n• Первичная дезинфекция инструментов. Сдача документов в ЦСО.\n• Участие в хирургических конференциях\nТребования:\n• средне-специальное, сертификат/аккредитация \"Операционное дело\"\n• Опыт и стаж работы предпочтителен от 2-х лет\nУсловия:\n• График работы: 5/2 и сменный"
    },
    {
        "title": "Инженер по нормированию труда 1 категории",
        "url": "https://www.superjob.ru/vakansii/inzhener-po-normirovaniyu-truda-1-kategorii-46674496.html",
        "salary_from": 0,
        "salary_to": 0,
        "requirement": "Обязанности:\n• Разработка и внедрение технически обоснованных норм труда по различным видам работ;\n• Проверка действующих норм времени, контроль, разработка нормативов по труду. \nТребования:\n• Высшее профессиональное образование по специальности «экономика труда», «технология машиностроительного производства»; \n• Знание в области: сборочных, электромонтажных и регулировочных работ или механической обработки металлов; \n• Чтение чертежей;\n• Опыт работы не менее 1 года. \nУсловия:\n• Заработная плата по результатам собеседования;\n• Оформление строго по ТК РФ;\n• Медицинское обслуживание на территории Общества;\n• Дотации на обеды в столовой Общества;\n• 5 минут от станции метро «Тушинская»;"
    },
    {
        "title": "Бухгалтер 1 категории",
        "url": "https://www.superjob.ru/vakansii/buhgalter-1-kategorii-48279498.html",
        "salary_from": 0,
        "salary_to": 0,
        "requirement": "Обязанности:\n• ведение участка \"материальные запасы\";\n• прием первичны документов по приходу, перемещению и расходу ТМЦ;\n• ведение количественно-суммового учета расходных материалов;\n• прием и проверка товарных отчетов у материально-ответственных лиц;\n• учет и списание материальных ценностей по МОЛ;\n• участие в разработке нормативов списания материальных ценностей.\nТребования:\n• профильное (бухгалтерское) образование - не ниже средне-профессионального;\n• опыт работы - не менее 1 года;\n• опыт работы в 1С.\nУсловия:\n• оформление по ТК РФ;\n• медицинское обслуживание в ведомственной поликлинике;\n• график работы 5/2, с 8:30 до 17:00"
    },
    {
        "title": "Водитель-экспедитор на своем транспорте (1,5т)",
        "url": "https://spb.superjob.ru/vakansii/voditel-ekspeditor-na-svoem-transporte-48499315.html",
        "salary_from": 120000,
        "salary_to": 180000,
        "requirement": "Условия:\n\n\n• Работа в динамично развивающейся компании\n• Своевременная оплата 2 раза в месяц\n• Гибкий график\n• Зарплата в месяц 120000-180000 РУБ\n• Наличии прав категории В С\nТребования:\n\n• Наличие собственного Малотоннажного грузового автомобиля (1,5т)\n• Ответственность;\n• Отличное знание города;\n• Готовность к физическим нагрузкам;\nОбязанности:\n\n\n• Осуществление доставки овощей и фруктов по маршрутам по городу\n• Работа по постоянным маршрутам\n• Осуществление экспедиторских услуг;\n• Оформление сопроводительной документации;\n• Предоставление отчетности."
    },
    {
        "title": "Водитель с личным грузовым а/м 1-20тн реф/гидроборт",
        "url": "https://www.superjob.ru/vakansii/voditel-s-lichnym-gruzovym-a-48504319.html",
        "salary_from": 0,
        "salary_to": 0,
        "requirement": "Oпиcаниe рaбoтодатeля:\nTранспоpтно-экспедиционная кoмпания занимаетcя рeфpижераторными перeвoзкaми пpодуктoв питания, мeдикаментoв, ТНП, доставкой от производителей, сетевых ретейлеров по магазинам, РЦ, перегрузам, маркет плейсам, кафе, ресторанам, складам и т.д...\nТребования:\n• Грузовые автомобили от 1 до 20 тонн, фургон Рефрижератор, Тент, Изотерм, на некоторых проектах обязательно гидроборт, медкнижка, сан.обработка.\n• Знание и правильное заполнение сопроводительной документации.\n• Своевременная сдача документов на склад клиентов и в офис нашей компании.\nОбязанности:\n• Доставка по перемещению между складами, по торговым точкам РЦ, складам, перегрузам, магазинам, хорека.\nУсловия:\n• Тарифы по Москве, МО, регионам РФ по индивидуальному согласованию.\nСтавки за Рейс:\nПредлагаем формат Аренды с погрузками на РЦ разных Сетей, с доставкой по их магазинам, график 7/0, погрузки в разных районах Москвы, МО.\n5т-22 000 тр \n7т- 24 000 тр \n10т- 27 000 тр \n20т- 45 000 тр \nТАК-ЖЕ\n• 1-3тн 14 000 тр. (занятость 7/0, закрепляется маршрут)\n• 3тн 16 000 тр. (СТРОГО НАЛИЧИЕ Гидроборта, вместимость 8 паллет, занятость 7/0, закрепляется маршрут, ширина фургона по габариту 2.20)\n• 5тн 18 000 тр. (СТРОГО НАЛИЧИЕ Гидроборта, вместимость 10 паллет, занятость 7/0, закрепляется маршрут, ширина фургона по габариту 2.20 / 2.30)\n• 10тн от 19 000 тр. (Частичная, регулярная занятость)\n• Фуры 20тн от 25 000 тр. (занятость 7/0, закрепляется маршрут)\n• (Периодически выполняется по 2-3 рейса, + доплаты за зоны, возврат, доп часы, ПРР и т.д...)\n• Погрузки в разных районах и направлениях Москвы, МО, регионах РФ.\n• Оплата еженедельно, 2 раза в месяц, 1 раз в месяц, в зависимости от места погрузки.\n• Стабильная и частичная занятость."
    },
    {
        "title": "Инженер-конструктор 1 категории (электротехника, механика)",
        "url": "https://spb.superjob.ru/vakansii/inzhener-konstruktor-1-kategorii-48527279.html",
        "salary_from": 80000,
        "salary_to": 120000,
        "requirement": "Обязанности:\n• \nРазработка эскизных, технических проектов и рабочих проектов средней и малой сложности по электротехническим изделиям, таким как распределительные устройства, шкафы автоматизации и управления, преобразователи силовые (инверторы).\n• Составление и оформление КД новых и разработанных изделий в соответствии с ЕСКД.\n• Оформление эксплуатационной документации, составление программ испытаний. \n• Авторский надзор на производстве при изготовлении изделий по чертежам, корректировка чертежей по результатам, модернизация, унификация конструируемых изделий. \n\nТребования:\n• \nЗнание основ электротехники, схемотехники;\n• \nЗнание профильных ГОСТов, ЕСКД, умение читать стандарты и техническую документацию;\n• \nУмение работать с измерительной аппаратурой;\n• \nЗнание современной элементной базы;\n• \nОпыт разработки перечисленных электротехнических изделий;\n• \nУверенный пользователь MS Office, AutoCad, 3D моделирование;\n• \nАнглийский язык: чтение технической документации;\n• \nОбразование: высшее техническое.\n\nУсловия:\n• Оформление согласно ТК РФ\n• График работы 5/2, с 9 до 17:30 часов \n• Испытательный срок от 1 до 3 месяцев (по итогам собеседования)\n• Заработная плата на испытательный срок 80000 – 100000 руб. на руки (по итогам собеседования)."
    },
    {
        "title": "Специалист технической поддержки (1-2 линия)",
        "url": "https://www.superjob.ru/vakansii/specialist-tehnicheskoj-podderzhki-48531034.html",
        "salary_from": 75000,
        "salary_to": 90000,
        "requirement": "Мы ищем Специалиста технической поддержки ИТ, который будет обеспечивать бесперебойную работу нашего детского стационара.\nВаша задача:\n• оперативно решать технические проблемы сотрудников, связанные с компьютерной оргтехникой, программным обеспечением и сетевыми ресурсами.\nВы будете работать в тесном контакте с другими специалистами ИТ-отдела.\nВаши обязанности:\n• Регистрировать обращения пользователей в HelpDesk системе и отслеживать их статус;\n• Обрабатывать первичные запросы ПО ТЕЛЕФОНУ или через специальную форму на сайте;\n• Поддерживать работоспособность офисной компьютерной оргтехники, включая организацию ремонта при необходимости;\n• Осуществлять оперативную помощь сотрудникам по устранению неисправностей и устранение ошибок;\n• Устанавливать, настраивать и обновлять программное обеспечение на компьютерах пользователей;\n• Контролировать доступ к сетевым ресурсам и соблюдение правил информационной безопасности;\n• Составлять отчеты о проделанной работе и вносить предложения по улучшению ИТ-инфраструктуры.\nНаши требования:\n• средне-специальное/высшее образование в области технических или информационных технологий;\n• Опыт работы от 1 года в технической поддержке;\n• Знание основных операционных систем (ОС Windows 7,10,11 ), офисных приложений (MS Office), сетевых протоколов и сервисов (TCP/IP, DNS, DHCP, VPN, etc.), антивирусных программ и средств защиты информации;\n• Умение диагностировать и устранять технические неисправности, находить оптимальные решения в сложных ситуациях;\n• Внимательность к деталям, терпимость к заказчикам, стрессоустойчивость, коммуникабельность, ответственность, самоорганизация.\nМы предлагаем:\n• График работы: скользящий 1/3;\n• Официальное трудоустройство и социальные гарантии согласно ТК РФ;\n• Работу в стабильной государственной структуре с высоким уровнем профессионализма и доверия;\n• Комфортные условия труда в современном офисе, оборудованном всем необходимым;\n• Возможности повышения квалификации и прохождения обучения за счет средств работодателя;\n• Корпоративные скидки на медицинские услуги для сотрудников и их близких.\nКандидаты рассматриваются строго в офис на полный рабочий день!"
    }
]